Repository: zhrispineda/Feedback-Assistant-iOS
Catalog: Feedback Assistant iOS/Resources/CommonStrings.xcstrings
Source language: en
Languages: bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

source: Submitting feedback
bg: Изпращане на обратна връзка
ca: Enviant el comentari
cs: Odesílání zpětné vazby
da: Sender feedback
de: Feedback senden
el: Υποβολή σχολίων…
es: Enviando comentario…
es_419: Enviando comentario
fi: Lähetetään palautetta
fr: Envoi de l’évaluation
fr_ca: Envoi du commentaire
hi: फ़ीडबैक सबमिट किया जा रहा है
hr: Slanje povratne informacije
hu: Visszajelzés beküldése folyamatban
id: Mengirim umpan balik
it: Invio il feedback
ja: フィードバックを送信中
kk: Пікір жіберілуде
ko: 피드백 제출 중
lt: Atsiliepimų pateikimas
ms: Menghantar maklum balas
nl: Feedback versturen
no: Sender inn tilbakemelding
pl: Wysyłam opinię
pt_br: Enviando feedback
pt_pt: A enviar comentários
ro: Trimitere feedback
ru: Отправка отзыва
sk: Odosielam odozvu
sl: Pošiljanje povratnih informacij
sv: Skickar in feedback
th: กำลังส่งคำติชม
tr: Geri bildirim gönderiliyor
uk: Надсилання відгуку
vi: Đang gửi phản hồi
zh_cn: 正在提交反馈
zh_hk: 已提交用户意見
zh_tw: 正在送出使用者意見

source: Other
bg: Друго
ca: Altres
cs: Jiné
da: Andre
de: Andere(s)
el: Άλλο
es: Otro tipo
es_419: Otro
fi: Muut
fr: Autre
fr_ca: Autre
hi: अन्य
hr: Ostalo
hu: Egyéb
id: Lainnya
it: Altro
ja: その他
kk: Басқа
ko: 기타
lt: Kita
ms: Lain
nl: Andere
no: Annet
pl: Inny
pt_br: Outros
pt_pt: Outros
ro: Altele
ru: Другое
sk: Iné
sl: Drugo
sv: Annat
th: อื่นๆ
tr: Diğer
uk: Інші
vi: Khác
zh_cn: 其他
zh_hk: 其他
zh_tw: 其他

# Bug
source: Problem
bg: Проблем
ca: Problema
cs: Problém
el: Πρόβλημα
es: Problema
es_419: Problema
fi: Ongelma
fr: Problème
fr_ca: Problème
hi: समस्या
hu: Probléma
id: Masalah
it: Problema
ja: 問題
kk: Мәселе
ko: 문제
lt: Problema
ms: Masalah
nl: Probleem
no: Feil
pt_br: Problema
pt_pt: Problema
ro: Problemă
ru: Проблема
sk: Problém
sl: Težava
th: ปัญหา
tr: Sorun
uk: Проблема
vi: Sự cố
zh_cn: 问题
zh_hk: 問題
zh_tw: 問題

# UNEXPECTED_SERVER_DATA_ERROR_RECOVERY
source: Please try again at a later time.
bg: Моля, опитайте отново по-късно.
ca: Torna‑ho a provar més tard.
cs: Zkuste to znovu později.
da: Prøv igen på et senere tidspunkt.
de: Versuche es später erneut.
el: Δοκιμάστε πάλι αργότερα.
es: Vuelve a intentarlo más tarde.
es_419: Reintenta después.
fi: Yritä myöhemmin uudelleen.
fr: Réessayez plus tard.
fr_ca: Veuillez réessayer plus tard.
hi: कृपया बाद में फिर कोशिश करें।
hr: Pokušajte ponovno kasnije.
hu: Kérjük, próbálja újra később.
id: Coba lagi nanti.
it: Riprova più tardi.
ja: あとでやり直してみてください。
kk: Әрекетті кейінірек қайталап көріңіз.
ko: 나중에 다시 시도하십시오.
lt: Bandykite dar kartą vėliau.
ms: Sila cuba lagi kemudian.
nl: Probeer het later opnieuw.
no: Prøv igjen senere.
pl: Spróbuj ponownie później.
pt_br: Tente novamente mais tarde.
pt_pt: Volte a tentar mais tarde.
ro: Reîncercați mai târziu.
ru: Повторите попытку позже.
sk: Skúste to znovu neskôr.
sl: Poskusite znova pozneje.
sv: Försök igen senare.
th: โปรดลองอีกครั้งในภายหลัง
tr: Lütfen daha sonra yeniden deneyin.
uk: Спробуйте ще раз пізніше.
vi: Vui lòng thử lại sau.
zh_cn: 请稍后再试。
zh_hk: 請稍後再試。
zh_tw: 請稍後再試。

# UNKNOWN_USER
source: Feedback User
bg: Потребител на обратна връзка
ca: Remitent del comentari
cs: Autor zpětné vazby
da: Feedback-bruger
de: Feedback-Benutzer:in
el: Χρήστης σχολίου
es: Usuario del comentario
es_419: Usuario
fi: Palautteen antanut käyttäjä
fr: Utilisateur d’évaluation
fr_ca: Utilisateur inconnu
hi: फ़ीडबैक यूज़र
hr: Korisnik povratne informacije
hu: Visszajelzést küldő felhasználó
id: Pengguna Umpan Balik
it: Utente feedback
ja: フィードバックユーザ
kk: Пайдаланушылармен кері байланыс
ko: 피드백 사용자
lt: Naudotojo atsiliepimas
ms: Pengguna Maklum Balas
nl: Feedbackgebruiker
no: Tilbakemeldingsbruker
pl: Użytkownik
pt_br: Usuário do Feedback
pt_pt: Utilizador para comentários
ro: Utilizator feedback
ru: Пользователь отзыва
sk: Autor odozvy
sl: Uporabnik povratnih informacij
sv: Feedbackanvändare
th: คำติชมจากผู้ใช้
tr: Geri Bildirim Kullanıcısı
uk: Користувач
vi: Người dùng phản hồi
zh_cn: 反馈用户
zh_hk: 意見用户
zh_tw: 提出意見的使用者

# QUICK_FILTERS_AX_LABEL_ONE_UNREAD
source: %@, one unread item
bg: %@, един непрочетен елемент
ca: %@, un ítem sense llegir
cs: %@, jedna nepřečtená položka
da: %@, et ulæst emne
de: %@, ein ungelesenes Objekt
el: %@, ένα μη αναγνωσμένο στοιχείο
es: %@, un ítem sin leer
es_419: %@, un elemento sin leer
fi: %@, yksi kohde lukematta
fr: %@, un élément non lu
fr_ca: %@, un élément non lu
hi: %@, एक अनरीड आइटम
hr: %@, jedna nepročitana stavka
hu: %@, egy olvasatlan elem
id: %@, satu item belum dibaca
it: %@, un elemento non letto
ja: %@、未開封項目1件
kk: %@, бір оқылмаған элемент
ko: %@, 1개의 읽지 않은 항목
lt: %@, vienas neperskaitytas elementas
ms: %@, satu item belum dibaca
nl: %@, één ongelezen onderdeel
no: %@, ett ulest objekt
pl: %@, jedna nieprzeczytana rzecz
pt_br: %@, um item não lido
pt_pt: %@, um elemento por ler
ro: %@, un articol necitit
ru: %@, один непрочитанный объект
sk: %@, jedna neprečítaná položka
sl: %@, en neprebran element
sv: %@, ett oläst objekt
th: %@, ไม่ได้อ่านหนึ่งรายการ
tr: %@, okunmamış bir öğe
uk: %@, один непрочитаний елемент
vi: %@, một mục chưa đọc
zh_cn: %@，1项未读
zh_hk: %@，一個未讀項目
zh_tw: %@，一個未讀項目

# ADD_ATTACHMENT_CHOICE_CANCEL
source: Cancel
bg: Отказ
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
es_419: Cancelar
fi: Kumoa
fr: Annuler
fr_ca: Annuler
hi: रद्द करें
hr: Poništi
hu: Mégsem
id: Batalkan
it: Annulla
ja: キャンセル
kk: Бас тарту
ko: 취소
lt: Atšaukti
ms: Batal
nl: Annuleer
no: Avbryt
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulați
ru: Отменить
sk: Zrušiť
sl: Prekliči
sv: Avbryt
th: ยกเลิก
tr: Vazgeç
uk: Скасувати
vi: Hủy
zh_cn: 取消
zh_hk: 取消
zh_tw: 取消

# FORM_AND_TEAM_PICKER_SECTION_HEADER
source: Topic & Team
bg: Тема и екип
ca: Tema i equip
cs: Téma a tým
da: Emne og team
de: Thema & Team
el: Θέμα και ομάδα
es: Tema y equipo
es_419: Tema y equipo
fi: Aihe ja tiimi
fr: Sujet et équipe
fr_ca: Sujet et équipe
hi: विषय और टीम
hr: Tema i tim
hu: Téma és csoport
id: Topik & Tim
it: Argomento e team
ja: トピックとチーム
kk: Тақырып және топ
ko: 주제 및 팀
lt: Tema ir komanda
ms: Topik & Pasukan
nl: Onderwerp en team
no: Emne og arbeidsgruppe
pl: Temat i zespół
pt_br: Tópico e Equipe
pt_pt: Tópico e equipa
ro: Subiect și echipă
ru: Тема и команда
sk: Téma a tím
sl: Tema in ekipa
sv: Ämne och team
th: เรื่องและทีม
tr: Konu ve Ekip
uk: Тема і команда
vi: Chủ đề & Nhóm
zh_cn: 主题与团队
zh_hk: 主題和團隊
zh_tw: 主題和團隊

# UNEXPECTED_SERVER_DATA_ERROR
source: Feedback Assistant encountered an error while loading data.
bg: Feedback Assistant установи грешка при зареждането на данни.
ca: L’Assistent d’Opinió ha trobat un error en carregar les dades.
cs: Aplikace Feedback Assistant narazila při načítání dat na chybu.
da: Feedback Assistant stødte på en fejl under indlæsning af data.
de: Beim Laden von Daten mit dem Feedback-Assistenten ist ein Problem aufgetreten.
el: Ο Βοηθός σχολίων αντιμετώπισε σφάλμα κατά τη φόρτωση δεδομένων.
es: La app Asistente de Opinión ha encontrado un error al cargar los datos.
es_419: Feedback Assistant encontró un error al cargar datos.
fi: Palauteapuri-virhe ladattaessa tietoja.
fr: L’assistant d’évaluation a rencontré une erreur lors du chargement des données.
fr_ca: « Assistant d’évaluation » a rencontré une erreur lors du chargement des données.
hi: डेटा लोड करते हुए फ़ीडबैक सहायक में एरर हुआ।
hr: Feedback Assistant naišao je na grešku prilikom učitavanja podataka.
hu: A Visszajelzési asszisztens hibát észlelt az adatok betöltése közben.
id: Asisten Umpan balik mengalami masalah saat memuat data.
it: Feedback Assistant ha riscontrato un errore durante il caricamento dei dati.
ja: データを読み込んでいるときにエラーが起きました。
kk: Кері байланыс көмекшісі деректерді жүктеу кезінде қатені анықтады.
ko: 데이터를 로드하는 도중 피드백 지원에서 오류가 발생했습니다.
lt: Įkeliant duomenis programa „Atsiliepimų asistentas“ susidūrė su klaida.
ms: Feedback Assistant mengalami ralat semasa memuatkan data.
nl: Er heeft zich een fout in Feedbackassistent voorgedaan bij het laden van gegevens.
no: Tilbakemeldingsassistenten støtte på en feil under innlasting av data.
pl: Asystent opinii napotkał błąd podczas wczytywania danych.
pt_br: O Assistente de Feedback encontrou um erro ao carregar dados.
pt_pt: O Feedback Assistant encontrou um erro ao carregar os dados.
ro: Feedback Assistant a întâmpinat o eroare la încărcarea datelor.
ru: Произошла ошибка при загрузке данных Ассистентом обратной связи.
sk: Feedback Assistant zaznamenal chybu pri načítavaní dát.
sl: V pomočniku Feedback Assistant je pri nalaganju podatkov prišlo do napake.
sv: Feedback Assistant påträffade ett fel vid inläsning av data.
th: Feedback Assistant พบว่ามีปัญหาในระหว่างโหลดข้อมูล
tr: Geri Bildirim Yardımcısı verileri yüklerken bir hatayla karşılaştı.
uk: Асистент відгуків зіткнувся з помилкою під час завантаження даних.
vi: Trợ lý phản hồi đã gặp phải lỗi trong khi tải dữ liệu.
zh_cn: “反馈助理”在载入数据时遇到错误。
zh_hk: 「用户意見助理」在載入數據時發生錯誤。
zh_tw: 「使用者意見程式」在載入資料時發生錯誤。

# FILE_DOWNLOAD_UNAVAILABLE_MESSAGE
source: This file is unavailable for download at this time. Try again later.
bg: В момента този файл не е достъпен за изтегляне. Опитайте отново по-късно.
ca: L’arxiu no està disponible per descarregar en aquest moment. Torna‑ho a provar més tard.
cs: Soubor momentálně není pro stažení k dispozici. Zkuste to znovu později.
da: Dette arkiv kan ikke hentes på nuværende tidspunkt. Prøv igen senere.
de: Diese Datei kann zurzeit nicht geladen werden. Versuche es später erneut.
el: Αυτό το αρχείο δεν είναι διαθέσιμο για λήψη τώρα. Δοκιμάστε πάλι αργότερα.
es: Este archivo no se puede descargar en este momento. Vuelve a intentarlo más tarde.
es_419: Este archivo no está disponible para descargarse en este momento. Intenta más tarde.
fi: Tiedostoa ei voida ladata tällä hetkellä. Yritä myöhemmin uudelleen.
fr: Ce fichier ne peut pas être téléchargé pour le moment. Réessayez plus tard.
fr_ca: Le fichier ne peut pas être téléchargé pour l’instant. Réessayez plus tard.
hi: यह फ़ाइल इस समय डाउनलोड करने के लिए उपलब्ध नहीं है। बाद में फिर कोशिश करें।
hr: Datoteka trenutačno nije dostupna za preuzimanje. Pokušajte kasnije.
hu: Ez a fájl jelenleg nem tölthető le. Próbálkozzon újra később.
id: File ini tidak tersedia untuk diunduh saat ini. Coba lagi nanti.
it: Al momento il file non è disponibile per il download. Riprova più tardi.
ja: このファイルは現在ダウンロードできません。あとでやり直してください。
kk: Қазіргі уақытта бұл файлды жүктеп алу мүмкін емес. Әрекетті кейінірек қайталаңыз.
ko: 이 파일은 현재 다운로드할 수 없습니다. 나중에 다시 시도하십시오.
lt: Šiuo metu šio failo atsisiųsti negalima. Bandykite dar kartą vėliau.
ms: Fail ini tidak tersedia untuk dimuat turun pada masa ini. Cuba lagi kemudian.
nl: Dit bestand kan momenteel niet worden gedownload. Probeer het later opnieuw.
no: Denne filen er ikke tilgjengelig for nedlasting nå. Prøv igjen senere.
pl: Ten plik nie jest teraz dostępny do pobrania. Spróbuj ponownie później.
pt_br: Este arquivo está indisponível para download. Tente novamente mais tarde.
pt_pt: Este ficheiro não está disponível para descarregar neste momento. Volte a tentar mais tarde.
ro: Acest fișier nu este disponibil pentru descărcare. Reîncercați mai târziu.
ru: Этот файл сейчас недоступен для загрузки. Повторите попытку позже.
sk: Súbor v tejto chvíli nie je k dispozícii na stiahnutie. Skúste to znovu neskôr.
sl: Ta datoteka trenutno ni na voljo za prenos. Poskusite znova pozneje.
sv: Filen är inte tillgänglig för hämtning just nu. Försök igen senare.
th: ไม่มีไฟล์สำหรับดาวน์โหลดในตอนนี้ ลองอีกครั้งในภายหลัง
tr: Bu dosya şu anda indirilemiyor. Daha sonra yeniden deneyin.
uk: Зараз цей файл недоступний для викачування. Спробуйте ще раз пізніше.
vi: Tệp này không có sẵn để tải về tại thời điểm này. Hãy thử lại sau.
zh_cn: 此文件不可用，此时无法下载。请稍后再试。
zh_hk: 目前無法下載此檔案。請稍後再試。
zh_tw: 目前無法下載此檔案。請稍後再試。

source: Survey Draft
bg: Чернова на анкета
ca: Esborrany d’enquesta
cs: Koncept průzkumu
da: Udkast til undersøgelse
de: Umfrageentwurf
el: Πρόχειρο έρευνας
es: Borrador de la encuesta
es_419: Borrador de encuesta
fi: Kyselyluonnos
fr: Brouillon de l’enquête
fr_ca: Brouillon du questionnaire
hi: सर्वेक्षण ड्राफ़्ट
hr: Skica ankete
hu: Felmérés vázlata
id: Draf Survei
it: Bozza sondaggio
ja: 調査票の下書き
kk: Сауалнама нобайы
ko: 설문 조사 임시 저장
lt: Apklausos juodraštis
ms: Draf Tinjauan
nl: Conceptenquête
no: Utkast til undersøkelse
pl: Wersja robocza ankiety
pt_br: Rascunho da Pesquisa
pt_pt: Rascunho do questionário
ro: Ciornă sondaj
ru: Черновик опроса
sk: Koncept prieskumu
sl: Osnutek ankete
sv: Enkätutkast
th: ฉบับร่างการสำรวจ
tr: Anket Taslağı
uk: Чернетка опитування
vi: Bản nháp khảo sát
zh_cn: 信息反馈草稿
zh_hk: 調查草稿
zh_tw: 問卷草稿

# Bug Report
source: Problem Report
bg: Доклад за проблем
ca: Informe del problema
cs: Zpráva o problému
da: Fejlrapport
de: Problembericht
el: Αναφορά προβλήματος
es: Informe de problema
es_419: Reporte del problema
fi: Ongelmaraportti
fr: Signalement d’un problème
fr_ca: Signalement de problème
hi: समस्या रिपोर्ट
hr: Izvještaj o problemu
hu: Problémáról szóló jelentés
id: Laporan Masalah
it: Segnalazione problema
ja: 問題レポート
kk: Мәселе туралы есеп
ko: 문제 리포트
lt: Problemos ataskaita
ms: Laporan Masalah
nl: Probleemrapport
no: Feilrapport
pl: Raport dotyczący problemu
pt_br: Relatório de Problemas
pt_pt: Relatório de problema
ro: Raportare problemă
ru: Отчет о проблеме
sk: Správa o probléme
sl: Prijava težave
sv: Problemrapport
th: แจ้งปัญหา
tr: Sorun Raporu
uk: Звіт про проблему
vi: Báo cáo sự cố
zh_cn: 问题报告
zh_hk: 報告問題
zh_tw: 問題報告

# GENERIC_LOGIN_FAILURE_TITLE
source: Unable to sign in to Feedback Assistant
bg: Неуспешно влизане във Feedback Assistant
ca: No es pot iniciar sessió a l’Assistent d’Opinió
cs: K aplikaci Feedback Assistant se nelze přihlásit
da: Kan ikke logge ind på Feedback Assistant
de: Anmeldung beim Feedback-Assistenten fehlgeschlagen
el: Δεν είναι δυνατή η σύνδεση με τον Βοηθό σχολίων
es: No se puede iniciar sesión en la app Asistente de Opinión
es_419: No se pudo iniciar sesión en el asistente de comentarios
fi: Kirjautuminen Palauteapuriin ei onnistu
fr: Impossible de se connecter à Assistant d’évaluation
fr_ca: Connexion impossible à Assistant d’évaluation
hi: फ़ीडबैक सहायक में साइन इन करने में असमर्थ
hr: Prijavljivanje u Feedback Assistant nije uspjelo
hu: Nem lehet bejelentkezni a Visszajelzési asszisztensbe
id: Tidak dapat masuk ke Asisten Umpan Balik
it: Impossibile accedere a Feedback Assistant
ja: フィードバックアシスタントにサインインできません
kk: Кері байланыс көмекшісіне кіру мүмкін емес
ko: 피드백 지원에 로그인할 수 없음
lt: Nepavyko prisijungti prie programos „Atsiliepimų asistentas“
ms: Gagal mendaftar masuk ke Feedback Assistant
nl: Kan niet inloggen bij Feedbackassistent
no: Kunne ikke logge på Tilbakemeldingsassistent
pl: Nie można zalogować się do Asystenta opinii
pt_br: Não é possível iniciar a sessão no Assistente de Feedback
pt_pt: Não é possível iniciar sessão no Feedback Assistant
ro: Autentificarea în Feedback Assistant nu a reușit
ru: Не удается войти в Ассистент обратной связи
sk: Nie je možné prihlásiť sa do apky Feedback Assistant
sl: V pomočnik Feedback Assistant se ni mogoče vpisati
sv: Kan inte logga in till Feedback Assistant
th: ไม่สามารถลงชื่อเข้าใช้ Feedback Assistant ได้
tr: Geri Bildirim Yardımcısı’na giriş yapılamıyor
uk: Не вдалося ввійти в Асистент відгуків
vi: Không thể đăng nhập vào Trợ lý phản hồi
zh_cn: 无法登录“反馈助理”
zh_hk: 無法登入「用户意見助理」
zh_tw: 無法登入「使用者意見程式」

source: Localization Feedback
bg: Обратна връзка от локализация
ca: Comentari sobre la localització
cs: Zpětná vazba k lokalizaci
da: Feedback om lokalisering
de: Lokalierungs-Feedback
el: Σχόλια τοπικοποίησης
es: Comentarios de localización
es_419: Comentario sobre traducción
fi: Lokalisointipalaute
fr: Évaluation relative à la localisation
fr_ca: Commentaire concernant la localisation
hi: लोकलाइज़ेशन फ़ीडबैक
hr: Povratna informacija o lokalizaciji
hu: Honosítási visszajelzés
id: Umpan Balik Pelokalan
it: Feedback di localizzazione
ja: ローカリゼーションフィードバック
kk: Локализация туралы пікір
ko: 한글화 피드백
lt: Atsiliepimai apie lokalizaciją
ms: Maklum Balas Penyetempatan
nl: Feedback over lokalisatie
no: Tilbakemelding om lokalisering
pl: Opinia na temat lokalizacji
pt_br: Feedback sobre Localização
pt_pt: Comentários sobre localização
ro: Feedback localizare
ru: Отзыв о локализации
sk: Odozva na lokalizáciu
sl: Povratne informacije o lokalizaciji
sv: Lokaliseringsfeedback
th: คำติชมเกี่ยวกับการแปลภาษา
tr: Yerelleştirme Geri Bildirimi
uk: Відгук щодо локалізації
vi: Phản hồi bản địa hóa
zh_cn: 本地化反馈
zh_hk: 本地化用户意見
zh_tw: 本地化相關使用者意見

source: Loading draft
bg: Зареждане на чернова
ca: Carregant l’esborrany
cs: Načítání konceptu
da: Indlæser udkast
de: Entwurf laden
el: Φόρτωση πρόχειρου
es: Cargando borrador…
es_419: Cargando borrador
fi: Ladataan luonnosta
fr: Chargement du brouillon
fr_ca: Chargement du brouillon
hi: ड्राफ़्ट लोड किया जा रहा है…
hr: Učitavanje skice
hu: Vázlat betöltése
id: Memuat draf
it: Carico la bozza
ja: 下書きを読み込み中
kk: Жоба жазба жүктелуде
ko: 임시 저장 로드 중
lt: Įkeliamas juodraštis
ms: Memuatkan draf
nl: Concept laden
no: Laster inn utkast
pl: Wczytuję wersję roboczą
pt_br: Carregando rascunho
pt_pt: A carregar rascunho
ro: Încărcare ciornă
ru: Загрузка черновика
sk: Načítavam koncept
sl: Nalaganje osnutka
sv: Läser in utkast
th: กำลังโหลดฉบับร่าง
tr: Taslak yükleniyor
uk: Завантаження чернетки
vi: Đang tải bản nháp
zh_cn: 正在载入草稿
zh_hk: 正在載入草稿
zh_tw: 正在載入草稿

# RECENT_ACTIVITY_FILTER
source: Recent Activity
bg: Последна активност
ca: Activitat recent
cs: Nedávná aktivita
da: Seneste aktivitet
de: Neueste Aktivität
el: Πρόσφατη δραστηριότητα
es: Actividad reciente
es_419: Actividad reciente
fi: Äskeinen toiminta
fr: Activité récente
fr_ca: Activité récente
hi: हालिया गतिविधि
hr: Nedavna aktivnost
hu: Legutóbbi tevékenység
id: Aktivitas Terbaru
it: Attività recenti
ja: 最近のアクティビティ
kk: Жақындағы әрекет
ko: 최근 활동
lt: Vėliausia veikla
ms: Aktiviti Terbaharu
nl: Recente activiteit
no: Nylig aktivitet
pl: Ostatnia aktywność
pt_br: Atividade Recente
pt_pt: Atividade recente
ro: Activitate recentă
ru: Недавняя активность
sk: Posledná aktivita
sl: Nedavna dejavnost
sv: Senaste aktiviteten
th: กิจกรรมล่าสุด
tr: En Son Etkinlik
uk: Недавня активність
vi: Hoạt động gần đây
zh_cn: 近期动态
zh_hk: 最近的活動
zh_tw: 最近活動

source: Copy Feedback ID
bg: Копиране на ID на обратна връзка
ca: Copia l’ID del comentari
cs: Zkopírovat ID zpětné vazby
da: Kopier feedback-id
de: Feedback-ID kopieren
el: Αντιγραφή αναγνωριστικού σχολίων
es: Copiar identificador del comentario
es_419: Copiar ID de comentario
fi: Kopioi palautteen tunnus
fr: Copier l’identifiant du retour
fr_ca: Copier l’identifiant de commentaire
hi: फ़ीडबैक ID कॉपी करें
hr: Kopiraj ID povratne informacije
hu: Visszajelzés azonosítójának másolása
id: Salin ID Umpan Balik
it: Copia ID feedback
ja: フィードバックIDをコピー
kk: Пікір идентификаторын көшіру
ko: 피드백 ID 복사
lt: Kopijuoti atsiliepimo identifikatorių
ms: Salin ID Maklum Balas
nl: Kopieer feedback-ID
no: Koper tilbakemeldings-ID
pl: Kopiuj ID opinii
pt_br: Copiar ID do Feedback
pt_pt: Copiar ID do comentário
ro: Copiați ID‑ul feedbackului
ru: Скопировать идентификатор отзыва
sk: Kopírovať ID odozvy
sl: Kopiraj ID povratnih informacij
sv: Kopiera feedback-ID
th: คัดลอก ID ของคำติชม
tr: Geri Bildirim Tanıtıcısını Kopyala
uk: Скопіювати ID відгуку
vi: Sao chép ID phản hồi
zh_cn: 拷贝反馈ID
zh_hk: 複製用户意見識別碼
zh_tw: 拷貝使用者意見識別碼

# FILE_DOWNLOAD_UNAVAILABLE_FOREVER_MESSAGE
source: There was a problem with this file and it is unavailable for download.
bg: Възникна проблем с този файл и не е достъпен за изтегляне.
ca: Hi ha hagut un problema amb l’arxiu i no està disponible per descarregar.
cs: S tímto souborem se vyskytly potíže. Pro stažení není k dispozici.
da: Der opstod et problem med dette arkiv, og det kan ikke hentes.
de: Bei dieser Datei ist ein Problem aufgetreten und sie kann nicht geladen werden.
el: Παρουσιάστηκε πρόβλημα με αυτό το αρχείο και δεν είναι διαθέσιμο για λήψη.
es: Ha habido un problema con este archivo y no se puede descargar.
es_419: Ocurrió un problema con este archivo y no está disponible para descargarse.
fi: Tiedoston kanssa ilmeni virhe eikä sitä voida ladata.
fr: Un problème est survenu avec ce fichier, celui-ci ne peut pas être téléchargé.
fr_ca: Ce fichier a rencontré un problème et ne peut pas être téléchargé.
hi: इस फ़ाइल में समस्या थी और यह डाउनलोड करने के लिए अनुपलब्ध है।
hr: Došlo je do problema s ovom datotekom i nije dostupna za preuzimanje.
hu: Probléma történt a fájllal, ezért a fájl nem tölthető le.
id: Ada masalah pada file ini dan file tidak tersedia untuk diunduh.
it: Si è verificato un problema con il file e non è disponibile per il download.
ja: ファイルに問題があり、ダウンロードすることができませんでした。
kk: Бұл файл бойынша мәселе туындады және оны жүктеп алу мүмкін емес.
ko: 이 파일에 문제가 발생하여 다운로드할 수 없습니다.
lt: Su šiuo failu kilo problema, todėl jo negalima atsisiųsti.
ms: Terdapat masalah dengan fail ini dan ia tidak tersedia untuk dimuat turun.
nl: Er heeft zich een probleem voorgedaan met dit bestand en het kan niet worden gedownload.
no: Det oppsto et problem med denne filen, og den er ikke tilgjengelig for nedlasting.
pl: Wystąpił problem z tym plikiem; nie można go pobrać.
pt_br: Ocorreu um problema com este arquivo e ele está indisponível para download.
pt_pt: Ocorreu um problema com este ficheiro e não está disponível para descarregar.
ro: Acest fișier a întâmpinat o problemă și nu este disponibil pentru descărcare.
ru: С файлом возникла проблема, и он недоступен для загрузки.
sk: Vyskytol sa problém s týmto súborom a v tejto chvíli ho nie je možné stiahnuť.
sl: Pri tej datoteki je prišlo do napake in ni na voljo za prenos.
sv: Ett problem uppstod med filen och den är inte tillgänglig för hämtning just nu.
th: มีปัญหากับไฟล์นี้และไม่มีไฟล์สำหรับดาวน์โหลด
tr: Bu dosya ile ilgili bir sorun var ve indirilemiyor.
uk: Виникла проблема з цим файлом, він недоступний для викачування.
vi: Đã xảy ra sự cố với tệp này và tệp không có sẵn để tải về.
zh_cn: 此文件出现问题，无法下载。
zh_hk: 此檔案出現問題，無法下載。
zh_tw: 此檔案發生問題，無法下載。
